linux-lts
linux-lts-headers
xorg-server
xorg-xinit
xorg-xauth
xorg-xbacklight
xorg-xrandr
i3-gaps-git
fws-i3-config
i3blocks
rofi
nitrogen
xfce4-terminal
xfce4-power-manager
network-manager-applet
networkmanager-openvpn
volumeicon
lxappearance
oblogout
pulseaudio
pulseaudio-bluetooth
pulseaudio-alsa
alsa-utils
playerctl
dunst
ufw
udisks2
grub
xf86-input-libinput
unrar
unzip
p7zip
oh-my-zsh-git

