alsa-utils
bluez
bluez-utils
chromium
intel-ucode
kodi
linux-lts
mariadb
nginx
openssl
openvpn
p7zip
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
reflector
smartmontools
transmission-cli
udisks2
ufw
unrar
unzip
upower
xf86-input-libinput
xorg-server
xorg-xauth
xorg-xinit
